{
  "test": "Un txt pour tester",

  "titreJeu": "ARKED Dixit",
  "copyright": "Illustrations tirées du jeu Dixit Origins. Un jeu de Jean-Louis Roubira, illustré par Clément Lefèvre et édité par Libellud©",

  "introDisclamer": "Ce jeu est une preuve de concept pour un projet universitaire.\nIl n'est pas destiné à être distribué.",

  "outroMessage": "Merci d'avoir joué.",

  "btnJouer": "Jouer",
  "btnOptions": "Options",
  "btnCredits": "Crédits",
  "btnRegles": "Règles",
  "btnQuitter": "Quitter",

  "optionsTitre": "Options",
  "optionsMusique": "Musique",
  "optionsSfx": "SFX",
  "optionTailleEcrand": "Taille de l'écran :",
  "optionTailleEcrandPetit": "Petit",
  "optionTailleEcrandGrand": "Grand",

  "reglesTitre": "Règles",
  "reglesText": "But du jeu : \nA chaque tour, un Conteur choisit secrètement une carte illustrée et lui associe un mot/phrase. \nLes autres joueurs doivent, grâce à l’énigme du Conteur, retrouver la carte de ce dernier ! \n[!] Mais attention, si l’énigme est trop facile ou trop difficile, le Conteur ne marque aucun point !  \n\nCompte des points : \n-Si tous les joueurs trouvent l’image du Conteur, l’énigme était alors trop évidente et le Conteur marque 0. Les autres joueurs marquent 2.  \n-Si aucun joueur ne trouve la bonne image, l’énigme était trop difficile et le Conteur marque 0 et les joueurs 2. \n-Dans les autres cas (si quelques joueurs trouvent l’énigme), le Conteur ainsi que les Joueurs désignant la bonne carte marquent 3. \n-Chaque Joueur ayant induit l’autre en erreur marque 1 (si quelqu’un vote à tort pour votre carte) par vote. \n\nLes cartes bonus/malus: \n-CARTE COMPTE DOUBLE : Reconnaissable grâce aux petites étoiles, lorsque vous la choisissez et que celle-ci vous rapporte des points, vous en gagnez 2 fois plus. \n-CARTE POISON : Reconnaissable grâce aux petites tête de mort, lorsque vous la choisissez vous perdez un point. \n-CARTE 'ALCOOLISÉ' : Reconnaissable grâce aux particules de bière, lorsque vous la choisissez tous les joueurs gagnent un gramme dans le sang et ont du mal à voir les cartes. \n-CARTE 'MYSTÈRE' : Reconnaissable grâce aux particules de point d'interrogation, une fois choisie, seul vous pouvez voir les cartes.",

  "panelJouer": "Jouer",
  "panelJouerPseudo": "Pseudo :",
  "errPseudo": "Ce pseudo n'est pas valide !",
  "panelJouerCreer": "Creer une partie.\nEt laisser vos amis la rejoindre.",
  "panelJouerRejoindre": "Rejoingnez une partie déjà existante.",
  "panelJouerHost": "Hébergez une partie, et rassemblez vos amis\nautour d'un support. ",
  "buttonCreer": "Créer une partie",
  "buttonRejoindre": "Rejoindre une partie en local",
  "errIp": "Adresse Invalide !",
  "buttonHost": "Héberger",

  "lobbyPasPret": "Pas prêt",
  "lobbyPret": "Prêt",

  "lobbyListe": "Liste de Joueurs :",
  "lobbyCouleur": "Couleur Joueur :",
  "lobbylancer": "Lancer",
  "lobbyAttendre": "En Attente",

  "labelPoints": "%s / %s",
  "labelConteur": "Le conteur choisi le thème...",

  "networkErrHoteQuitte": "L'hote à quitter la partie !"
}
